{
  "header": {
    "title": "'S Werelds meest digitale fietsendoos.",
    "subtitle": "Met een unieke vorm."
  },
  "los_gehts": {
    "title": "Daar gaan we",
    "kurzfassungTitel": "verkorte versie",
    "kurzfassungText": "Een JUHUU -fietsen is een metalen kluisje waarin u uw fiets kunt parkeren. \n                             Dus terwijl je op de supermarkt, op het werk, in de bioscoop of in het publiek bent \n                             Uw fiets is veilig bij ons.",
    "mietenTitel": "Huren",
    "mietenText": "U kunt eenvoudig JUHUU -fietsboxen huren met onze app. Ofwel spontaan, \n                             Als je voorbij een van onze JUHUU -fietsboxen komt of voor een langere \n                             Periode, bijvoorbeeld enkele maanden.",
    "reservierenTitel": "Reserveringen",
    "reservierenText": "Natuurlijk kunt u ook onze fietsboxen reserveren, zodat u zeker weet \n                             kan voor u vrij zijn.",
    "heading1": "Wat maakt JUHUU beter?",
    "text1": "Ons krachtige IT -systeem tilt ons van de concurrentie. Gebruikers kunnen dus onze app gebruiken \n                 Huur binnen enkele seconden een nieuwe fietsdoos, retourneer een gehuurde, lange termijn huurprijzen, \n                 Reserve, etc.",
    "text2": "JUHUU Bikebox is de meest digitale ter wereld.",
    "text3": "Providers zoals Google Maps, Wegfinder en vele anderen kunnen gemakkelijk naar hun fietsboxen gaan \n                 Integreer het systeem.",
    "text4": "De verbinding begint in de zomer.",
    "heading2": "Fietsboxen voor uw bedrijf",
    "text5": "Vergunningen, prijzen, kortingen en parkeertijden kunnen individueel worden aangepast. Daarmee \n                 Er zijn eindeloze mogelijkheden om uw werknemers uw fietsdozen te verhuren \n                 kan.",
    "text6": "Niemand doet dat snel.",
    "text7": "Of werknemers slechts korte termijn huurprijzen, uitsluitend lange termijnhuur of gratis parkeren, overblijft, overblijft \n                 volledig aan hen overgelaten. Ons systeem is zo individueel wij uw bedrijf. Boek nog steeds \n                 Vandaag een consult, komen we langs en nemen we onze twee miniatuurfietsdozen mee \n                 met.",
    "text8": "Moet je fietsenboxen geblokkeerd blijven voor buitenstaanders? - Geen probleem"
  },
  "stories": {
    "title": "Verhalen",
    "left": "Tim woont buiten Wenen en rijdt daarom altijd met de auto naar de S-Bahn \n                         om daar door te gaan. Het probleem is dat hij daar slechts 3 uur kan parkeren en \n                         Daarom kan het nooit erg lang worden achtergelaten. Bovendien is hij nog steeds in de proefperiode en \n                         Daarom wil je niet begrijpelijkerwijs niets \n                         kopen. Zijn fiets is veel te waardevol voor hem om het op het S-Bahn-station te ketenen.",
    "right": "Lisa is een werknemer van een bank en passeert elke dag een fiets. \n                         Tijdens het werk voltooit ze haar fiets met een hangslot - \n                         Alibisch, omdat onderdelen toch worden gestolen. Het maakt niet uit, de fiets heeft toch \n                         Slechts 30 € op internet."
  },
  "app": {
    "title": "App",
    "subtitle": "De kers op de taart op de i",
    "text": "Download de app, maak een account aan, scan JUHUU Bikebox®, parkfiets. De app legt stap voor stap uit hoe het te doen en maakt het gemakkelijk om onze fietsdozen te huren.",
    "mobiletxt": "Scan Bike Box, Park Bike",
    "desktoptxt": "Onze app is ook beschikbaar voor de tablet"
  },
  "soindividuell": {
    "title": "Zo individueel als jij",
    "subtitle": "JUHUU -fietsboxen passen overal.",
    "text": "JUHUU -fietsboxen zijn de eerste fietsboxen op de markt die geen basis vereisen en nog steeds kunnen worden aangepast aan elke locatie. De uniz -achtige vorm van de JUHUU -fietsboxen stelt ons in staat om ze in elk stadsbeeld te integreren.",
    "card1": {
      "title": "Zo individueel als jij",
      "text": "De JUHUU -fietsboxen kunnen in elke RAL -kleur worden besteld."
    },
    "card2": {
      "title": "vorm",
      "text": "Dankzij de unieke vorm kunnen JUHUU -fietsboxen in elke regeling worden ingesteld."
    },
    "card3": {
      "title": "fundering",
      "text": "Of het nu grind, asfalt of beton is, de JUHUU -fietsdozen hebben geen foundation nodig en staan ​​nog steeds."
    },
    "title2": "Dat maakt JUHUU Bikebox",
    "txtCol": {
      "col1": "Met het unieke formulier kunnen onze klanten hun fietsdozen instellen in elke regeling. JUHUU -fietsboxen passen zich perfect aan hun locatie aan. Cube is lang ideaal",
      "col2": "Rechte en langs muren. Met prisma kunnen interessante regelingen daarentegen eenvoudig worden geïmplementeerd. Prism Circle, een cirkel van 12 fietsendozen of prisma -dier, afwisselend",
      "col3": "Fietsboxen tegenover zijn het meest populair. Natuurlijk kunnen Cube en Prism Bikeboxen ook worden gecombineerd. Sommige ideeën worden hieronder getoond."
    },
    "preview": "Dit is hoe het er met hen uit zou kunnen zien"
  },
  "firlefanz": {
    "title": "Geen frumfanz - gewoon sexy",
    "text": "Als u onze fietsendoos sluit, ziet u niets van buitenaf. De deur is gesloten, de fiets is verdwenen. Alleen de handgreep en de QR -code zijn te zien. Geen sleutelgat, numerieke slot of munt gooien wijd en zijd in.",
    "subtitle": "Waarom breken als je niet weet wat erin zit?",
    "werbung": "Advertenties",
    "col1": "Dankzij de unieke look, de gladde deur en de honderden beschikbare RAL -kleuren, passen onze JUHUU -fietsboxen zich aan aan bijna elk stadsbeeld. Jammer dat ze ideaal kunnen zijn als advertentieruimte.",
    "col2": "Maar niet alleen dat, naast de fysieke JUHUU -fietsboxen, is er ook voldoende ruimte in onze app voor uw advertenties. Als u bijvoorbeeld een JUHUU -fietsenbox reserveert of langetermijn huurt."
  },
  "zumbike": {
    "title": "Hallo tegen de e-bike, hallo om op te laden",
    "subtitle": "Met JUHUU -fietsboxen is dit allemaal geen probleem.",
    "col1": {
      "title": "Bescherming tegen diefstal",
      "text": "JUHUU -fietsboxen zijn uitgerust met een alarmsysteem. Wanneer iemand de deur breekt, klinkt een akoestisch signaal en wordt de huurder van de JUHUU -fietsen op de hoogte gebracht."
    },
    "col2": {
      "title": "Bescherming tegen het weer",
      "text": "Alle elektronische componenten in een JUHUU -fietsbox zijn beschermd. Zelfs als het buiten wordt bestormd of je fiets nat is, kun je JUHUU -fietsdozen gebruiken."
    },
    "text1": "JUHUU -fietsboxen worden ontwikkeld in Oostenrijk en vervaardigd in Bulgarije. Om in de toekomst ook een economisch sterk Europa te hebben. Door onze productie naar een Europees land te verplaatsen, konden we onze CO2 -emissies verder verminderen. We proberen nieuwe innovatieve oplossingen te implementeren voor het verminderen van broeikasgassen en hechten veel belang aan groene elektriciteit en een schone omgeving. Dat is de reden waarom 100% van onze servers wordt geleverd met groene elektriciteit.",
    "qualitaet": "Kwaliteit",
    "text2": "De hoge normen van onze producenten hebben een grote impact op onze producten. JUHUU -fietsboxen zijn dikker, van hoge kwaliteit en resistenter dan elke andere fietsgarage op de markt. JUHUU Bikeboxen heeft een minimale levensduur van 10 jaar. Een duurzaam product heeft weer een positief effect op onze omgeving.",
    "maps": "De JUHUU -fietsboxen worden hier geproduceerd."
  },
  "stockpaker": {
    "title": "JUHUU Prism vs. Double -Decker Parker",
    "text1": "Vanwege het extra kleine vloeroppervlak en de verscheidenheid aan arrangementopties voor een JUHUU Prism Bikebox, nemen JUHUU Prism Bike Boxes minder ruimte per fiets.",
    "text2": "Vanwege de ruimtebesparing van ongeveer 20%kunnen meer fietsen worden ondergebracht op een lager gebied als fietsenboxen worden gebruikt in plaats van dubbele parkers.",
    "text3": "JUHUU Prism Bike Boxes maken aanzienlijk ergonomische behandeling mogelijk, omdat u niet hoeft te werken boven borsthoogte en de Prism Bikebox ook kan binnenkomen. Vanwege de eenvoudiger constructie zijn JUHUU Prism lage fietsboxen met weinig onderhoud.",
    "image_sub": "Twee JUHUU Prism en een dubbele Decker Parker"
  },
  "ueberblick": {
    "title": "Overzicht van functies",
    "row1col1": {
      "title": "Rit & Park",
      "text": "Gebruik uw fiets als dagelijks vervoermiddel en maak je geen zorgen over beveiliging en vandalisme."
    },
    "row1col2": {
      "title": "Red de planeet",
      "text": "Voeg uw deel toe aan klimaatverandering en gebruik CO2 -neutrale mobiliteit. Met het regelmatige gebruik van uw fiets kunt u tot 300 kg CO2 per jaar besparen."
    },
    "row2col1": {
      "title": "Innovatief",
      "text": "De JUHUU -fietsboxen zijn beschikbaar met innovatieve elektrische sloten die sleutels overbodig maken. In plaats daarvan kunt u uw fietsbox ontgrendelen met de app."
    },
    "row2col2": {
      "title": "Resistent",
      "text": "Onze fietsboxen zijn gemaakt van 2 mm dik plaatstaal. Op deze manier kunnen we de hoogst mogelijke beveiliging voor uw fiets garanderen."
    },
    "row3col1": {
      "title": "Elektriciteit",
      "text": "Gebruik het tussenliggende laadstation om uw e-fiets op te laden."
    },
    "row3col2": {
      "title": "Smartphone -app",
      "text": "We ontwikkelen momenteel een smartphone -app waarmee u uw fietsbox kunt openen. Je hebt altijd je mobiele telefoon bij je, terwijl je je chipkaart thuis misschien vergeet."
    },
    "row4col1": {
      "title": "Batterijen",
      "text": "Als de elektriciteit mislukt, kunnen de fietsenboxen worden gebruikt."
    }
  },
  "technischedaten": {
    "title": "Technische specificaties",
    "txt": "Stuur ons een e -mail naar een e -mail naar voor een overzicht van de technische vereisten voor een JUHUU Bikebox -locatie"
  }
}