{
  "header": {
    "title": "The world's most digital bike box.",
    "subtitle": "With a unique shape."
  },
  "los_gehts": {
    "title": "Here we go",
    "kurzfassungTitel": "short version",
    "kurzfassungText": "A JUHUU BikeBox is a metal locker in which you can park your bike. \n                             So while you are at the supermarket, at work, in the cinema or in the public \n                             your bike is safe with us.",
    "mietenTitel": "To rent",
    "mietenText": "You can easily rent JUHUU bike boxes with our app. Either spontaneously, \n                             If you come past one of our JUHUU bike boxes or for a longer one \n                             Period, e.g. several months.",
    "reservierenTitel": "Reservations",
    "reservierenText": "Of course you can also reserve our bike boxes so that you are sure \n                             can be free for you.",
    "heading1": "What makes JUHUU better?",
    "text1": "Our powerful IT system lifts us off the competition. So users can use our app \n                 Rent a new bike box within seconds, return a rented one, long -term rents, \n                 Reserve, etc.",
    "text2": "JUHUU BikeBox is the most digital in the world.",
    "text3": "Providers such as Google Maps, Wegfinder and many others can easily go to their bike boxes \n                 Integrate the system.",
    "text4": "The connection begins in summer.",
    "heading2": "Bike boxes for your company",
    "text5": "Permits, prices, discounts and parking times can be individually adjusted. Therewith \n                 there are endless possibilities to rent your employees your bike boxes \n                 can.",
    "text6": "Nobody does that quickly.",
    "text7": "Whether employees only short -term rents, exclusively long -term rents, or parking for free, remains \n                 completely left to them. Our system is so individual we your company. Book still \n                 Today a consultation, we come by and take our two miniature bike boxes \n                 with.",
    "text8": "Your bike boxes should remain blocked for outsiders? - No problem"
  },
  "stories": {
    "title": "Stories",
    "left": "Tim lives outside of Vienna and therefore always drives to the S-Bahn by car to \n                         to continue publicing there. The problem is that he can only park 3 hours there and \n                         Therefore, it can never be left very long. In addition, he is still in the trial period and \n                         therefore, understandably, do not want something \n                         buy. His bike is far too valuable for him to chain it at the S-Bahn station.",
    "right": "Lisa is an employee of a bank and passes a bike every day. \n                         During work, she completes her bike with a padlock - \n                         Alibic, since parts are stolen anyway. It doesn't matter, the bike has anyway \n                         only 30 € on the Internet."
  },
  "app": {
    "title": "App",
    "subtitle": "The icing on the cake on the I",
    "text": "Download the app, create account, scan JUHUU bikebox®, park bike. The app explains step by step how to do it and makes it easy to rent our bike boxes.",
    "mobiletxt": "Scan bike box, park bike",
    "desktoptxt": "Our app is also available for the tablet"
  },
  "soindividuell": {
    "title": "As individual as you",
    "subtitle": "JUHUU bike boxes fit everywhere.",
    "text": "JUHUU bike boxes are the first bike boxes on the market that do not require a foundation and can still be adapted to any location. The uniz -like form of the bikebox bike boxes enables us to integrate them into every cityscape.",
    "card1": {
      "title": "As individual as you",
      "text": "The JUHUU bike boxes can be ordered in any RAL color."
    },
    "card2": {
      "title": "shape",
      "text": "Thanks to the unique shape, JUHUU bike boxes can be set up in any arrangement."
    },
    "card3": {
      "title": "foundation",
      "text": "Whether gravel, asphalt or concrete, the JUHUU bike boxes do not need a foundation and are still standing."
    },
    "title2": "That makes JUHUU BikeBox",
    "txtCol": {
      "col1": "The unique form allows our customers to set up their bike boxes in any arrangement. JUHUU bike boxes adapt perfectly to their location. Cube is ideal for long",
      "col2": "Straight and along walls. With Prism, on the other hand, interesting arrangements can be easily implemented. Prism Circle, a circle of 12 bike boxes or prism animal, alternating",
      "col3": "Bike boxes opposite are the most popular. Of course, Cube and Prism BikeBoxen can also be combined. Some ideas are shown below."
    },
    "preview": "This is how it could look with them"
  },
  "firlefanz": {
    "title": "No frumfanz - just sexy",
    "text": "If you close our bike box, you don't see anything from the outside. The door is closed, the bike is gone. Only the handle and QR code can be seen. No keyhole, numerical lock or coin throw in far and wide.",
    "subtitle": "Why break when you don't know what's in?",
    "werbung": "Advertising",
    "col1": "Thanks to the unique look, the smooth door and the hundreds of RAL colors available, our JUHUU bike boxes adapt to almost every cityscape. Too bad that they can be ideal as advertising space.",
    "col2": "But not only that, in addition to the physical JUHUU bike boxes, there is also enough space in our app for your advertising. For example, if you reserve a JUHUU BikeBox or rent long -term."
  },
  "zumbike": {
    "title": "Hello to the e-bike, hello to charge",
    "subtitle": "With JUHUU BikeBoxen, none of this is a problem.",
    "col1": {
      "title": "Protection against theft",
      "text": "JUHUU bike boxes are equipped with an alarm system. When someone breaks the door, an acoustic signal sounds and the tenant of the JUHUU BikeBox is notified."
    },
    "col2": {
      "title": "Protection against weather",
      "text": "All electronic components in a JUHUU BikeBox are protected. Even if it is stormed outside or your bike is wet, you can use JUHUU bike boxes."
    },
    "text1": "JUHUU bike boxes are developed in Austria and manufactured in Bulgaria. To also have an economically strong Europe in the future. By moving our production to a European country, we were able to further reduce our CO2 emissions. We are trying to implement new innovative solutions for reducing greenhouse gases and attach great importance to green electricity and a clean environment. That is why 100% of our servers are supplied with green electricity.",
    "qualitaet": "Quality",
    "text2": "The high standards of our producers have a major impact on our products. JUHUU bike boxes are thicker, high -quality and more resistant than any other bicycle garage on the market. JUHUU BikeBoxen have a minimum life of 10 years. A durable product has a positive effect on our environment again.",
    "maps": "The JUHUU bike boxes are produced here."
  },
  "stockpaker": {
    "title": "JUHUU Prism vs. double -decker parker",
    "text1": "Due to the extra small floor area and the variety of arrangement options for a JUHUU Prism BikeBox, JUHUU Prism bike boxes take less space per bike.",
    "text2": "Due to the space saving of around 20%, more bicycles can be accommodated on a lower area if bike boxes are used instead of double -decker parkers.",
    "text3": "JUHUU prism bike boxes enable significantly ergonomic handling, since you do not have to work over breast height and the Prism BikeBox can also enter. Due to the simpler construction, JUHUU Prism are low -maintenance bike boxes.",
    "image_sub": "Two JUHUU Prism and a double -decker parker"
  },
  "ueberblick": {
    "title": "Overview of features",
    "row1col1": {
      "title": "Ride & Park",
      "text": "Use your bike as a daily means of transport and do not worry about security and vandalism."
    },
    "row1col2": {
      "title": "Save the Planet",
      "text": "Add your part to climate change and use CO2 neutral mobility. With the regular use of your bike, you can save up to 300 kg CO2 a year."
    },
    "row2col1": {
      "title": "Innovative",
      "text": "The JUHUU bike boxes are available with innovative electrical locks that make keys superfluous. Instead, you can unlock your bike box using the app."
    },
    "row2col2": {
      "title": "Resistant",
      "text": "Our bike boxes are made of 2 mm thick sheet steel. In this way we can guarantee the highest possible security for your bike."
    },
    "row3col1": {
      "title": "Electricity",
      "text": "Use the intervened charging station to charge your e-bike."
    },
    "row3col2": {
      "title": "Smartphone app",
      "text": "We are currently developing a smartphone app with which you can open your bike box. You always have your cell phone with you while you may forget your chip card at home."
    },
    "row4col1": {
      "title": "Batteries",
      "text": "If the electricity fails, the bike boxes can continue to be used."
    }
  },
  "technischedaten": {
    "title": "Technical specifications",
    "txt": "For an overview of the technical requirements for a JUHUU BikeBox location, please send us an email to"
  }
}